const symptomData = [
  {
    title: '감기/몸살',
    items: ['감기/몸살', '비염', '코로나'],
    subject: ['내과'],
  },
  {
    title: '눈질환',
    items: ['결막염', '다래끼', '인공눈물', '기타 눈 질환'],
    subject: ['안과'],
  },
  {
    title: '여성질환',
    items: ['방광염/질염', '생리통', '임신초기증상', '기타 여성 질환'],
    subject: ['산부인과'],
  },
  {
    title: '피부질환',
    items: [
      '대상포진',
      '모낭염',
      '무좀',
      '여드름',
      '아토피',
      '피부 발진',
      '기타 피부 질환',
    ],
    subject: ['피부과'],
  },
  {
    title: '통증',
    items: ['근육통', '관절통', '두통', '기타 통증'],
    subject: ['신경과'],
  },
  {
    title: '치아',
    items: ['구내염', '치주염', '치통', '기타 치아 질환'],
    subject: ['치과'],
  },
  {
    title: '소아 진료',
    items: ['감기/고열', '설사/변비/배변', '소아 발진', '기타 소아 질환'],
    subject: ['소아과'],
  },
];

export default symptomData;
